{
	"home": {
		"headerTitle": "Guy Park Pharmacy",
		"serviceOptionTitle": "Medication Options",
		"TransferPrescripsion": "Transfer Prescription",
		"RefillRequest": "Refill Request",
		"PriceCheck": "Price Check",
		"eScribe":"E-scribe Prescription",
		"Services": "Pharmacy Services",
		"explore": "All Kind Of Care",
		"allServices": "All Services",
		"title": "About Us",
		"subTitle": "Engendering Resplendent Life"
	},
	"sidemenu": {
		"Home": "Home",
		"Medication": "Medication",
		"AboutUs": "About Us",
		"Services": "Services",
		"Career": "Career",
		"HippaNotice": "Hippa Notice",
		"Notification": "Notification",
		"ContactUs": "Contact Us",
		"LogOut": "Log Out",
		"English": "English",
		"Spanish": "Spanish",
		"Profile":"Profile"
	},
	"services": {
		"headerTitle": "Our Services",
		"title": "Services",
		"readMore": "Read More",
		"service1": "E-Prescriptions",
		"service2": "We Offer Specialty Packing Show With Picture Dose Pack",
		"service3": "Curbside Delivery",
		"service4": "We Offer Free Delivery",
		"service5": "$4.99 Generic Drug Plan",
		"service6": "Accept All Major Insurance Plans",
		"content1": "E-Prescribing supports a shift to a paperless for prescribes, payers and pharmacists to make better medication management decisions.",
		"content2": "Guy Park Pharmacy provide specialty packing the top of each individual pack. It lists the person's name, the medication within and the time it should be taken.",
		"content3": "Curbside delivery to prevent our patients from potential exposure to illness and reduce the number of people visiting our campus.",
		"content4": "It’s convenient and it’s FREE. Ask for your orders to be delivered at your home or office. Send your requests to Guy Park Pharmacy.",
		"content5": "Make Guy Park Pharmacy your pharmacy of choice and save! Our prescription savings offers prescription deals, inexpensive prescriptions and general pharmacy savings. Hundreds of generic medications are available at greatly discounted prices $4.99 Generic Drug Plan for a 30-day supply.",
		"content6": "Guy Park Pharmacy accepts all major insurance plans. We also help you find more economical solutions using generics or competitive drug companies and Insurance advice."
	},
	"curbside": {
		"title": "Curbside Delivery",
		"subTitle": "All kind of Care",
		"contentTitle": "Guy Park Pharmacy",
		"content1": "provide curbside delivery to prevent our patients from potential exposure to illness and reduce the number of people visiting our campus, Guy Park Pharmacy is providing free prescription delivery services to our patients’ households.",
		"content2": "Patients may call the Guy Park Pharmacy at 518-212-6020 to request this service and make appropriate arrangements. For those patients who would like to utilize curbside delivery at the Pharmacy, they are welcome to park at the curb closest to the Pharmacy and call 518-212-6020 for a curbside delivery of their prescription(s).",
		"content3": "Over-the-counter Pharmacy items are also available with curbside and home delivery services. Community members may call the Guy Park Pharmacy at 518-212-6020for any questions regarding these services"
	},
	"eScribe": {
		"title": "E-Prescriptions",
		"subTitle": "All kind of Care",
		"contentTitle": "Advanced E-prescribing",
		"content1": "In order to serve you better, our pharmacy dispensing system accepts Surescripts E-prescriptions. This is especially helpful for our customers and Physicians. E-Prescribing supports a shift to a paperless and more informed way for prescribers, payers and pharmacists to make better medication management decisions. This more secure electronic workflow leads to improved health outcomes while helping to:",
		"list1": "Reduce Healthcare Costs",
		"list2": "Improve Patient Safety",
		"list3": "Increase Efficiency",
		"list4": "Reduce wait time at pharmacy",
		"content2": "By using a computer or handheld device with e-prescribing software, prescribers can electronically access patient prescription benefit information and patient medication history, and route prescriptions electronically to Guy Park Pharmacy.",
		"content3": "E-Prescription is helpful for our customers, who are always on the go and might not have the time to have their prescriptions filled traditionally."
	},
	"speciality": {
		"title":"We Offer Specialty Packing",
		"contentTitle1": "We Offer Speciality Packing Show With Picture Dose Packs",
		"subTitle": "All kind of Care",
		"content1": "Dispill blisters are safe, simple and convenient :",
		"list1": "Easy to open, detachable and portable",
		"list2": "Color-coded to indicate the time of day when medication should be taken",
		"list3": "Filled directly by the pharmacist to ensure accuracy",
		"list4": "Cleaner and more convenient than traditional pill boxes",
		"list5": "Effective medication reminder system",
		"content2": "The top of each individual blister pack lists the person's name, the medication within and the time it should be taken. Going out for lunch or away for the weekend? Simply bring along the appropriate blisters!"
	},
	"drug": {
		"title": "$4.99 Generic Drug Plan",
		"subTitle": "All kind of Care",
		"contentTitle": "Guy Park Pharmacy",
		"content1": "Make Guy Park Pharmacy your pharmacy of choice and save! Our prescription savings offers prescription deals, inexpensive prescriptions and general pharmacy savings. Hundreds of generic medications are available at greatly discounted prices $4.99 Generic Drug Plan for a 30-day supply."
	},
	"major": {
		"title": "Insurance Plan",
		"subTitle": "All kind of Care",
		"contentTitle": "Guy Park Pharmacy",
		"content1": "accepts all major insurance plans such as:",
		"list1": "Aetna",
		"list2": "Blue Cross & Blue Shield",
		"list3": "Cigna",
		"list4": "CVS/Caremark",
		"list5": "Express Scripts",
		"list6": "Humana",
		"list7": "Medco",
		"list8": "Medicare Part B",
		"list9": "Medicare Part D",
		"list10": "Medicaid (FL)",
		"list11": "Optum",
		"list12": "United Healthcare",
		"content2": "We will also match our local competitors’ prices so you can definitely get the highest value for the least amount of money you are willing to pay!"
	},
	"freeHome": {
		"title": "Home Delivery",
		"subTitle": "All kind of Care",
		"content1":"We offer our customers with free home delivery. With this service, you will not have to make a detour to our pharmacy. You can receive your needed medications without leaving your home or setting aside time from your busy day.",
		"content2":"You can request your doctor to e-prescribe, fax, or call in your prescription to our pharmacy. From there, we will pick up the hard copy and deliver your medication to your home"
	},
	"notification": {
		"title": "Notification"
	},
	"form": {
		"appName": "Guy Park Pharmacy",
		"form1": "Transfer a Prescription",
		"form2": "Refill Request",
		"form3": "Price Check",
		"basicDetail": "Basic Details",
		"firstName": "First Name",
		"lastName": "Last Name",
		"email": "Email",
		"password": "Password",
		"phone": "Phone Number",
		"mobile":"Mobile Number",
		"checkLabel": "Yes, I want free delivery of RX.",
		"selectLabel": "Would you like us to notify you when your prescription(s) are ready?",
		"select": "Select",
		"option1": "No Thanks",
		"option2": "Yes,By Email",
		"option3": "Yes,By Phone",
		"btnText": "Submit",
		"btnText1":"Save",
		"resetPsw":"Reset Password",
		"name": "Name",
		"subject": "Subject",
		"message": "Message",
		"birthDate": "Birth Date",
		"city": "City",
		"state": "State",
		"zip": "Zip/Postal Code",
		"pName": "Pharmacy Name",
		"pPhnNo": "Pharmacy Phone Number",
		"address": "Address",
		"heading2": "List specific prescriptions to be transferred",
		"rx1": "Rx1 Medicine Name",
		"rx2": "Rx2 Medicine Name",
		"rx3": "Rx3 Medicine Name",
		"rx4": "Rx4 Medicine Name",
		"rx5": "Rx5 Medicine Name",
		"rx6": "Rx6 Medicine Name",
		"rx7": "Rx7 Medicine Name",
		"rx8": "Rx8 Medicine Name",
		"rx9": "Rx9 Medicine Name",
		"rx10": "Rx10 Medicine Name",
		"pickUp": "Pick Up",
		"freeDelivery": "Free Delivery",
		"refillHeaing": "Please Provide Rx# for each Refill Request:",
		"pickDate": "Pick Up Date",
		"pickTime": "Pick Up Time",
		"reminder": "Refill Reminder",
		"priceHeading": "Rx Numbers to be transfered",
		"medName": "Name of medicine",
		"strength": "Strength",
		"quantity": "Quantity",
		"note": "Note To Pharmacy",
		"position": "Position Applying for",
		"attach": "Attach Resume",
		"old":"Old Password",
		"new":"New Password",
		"confirm":"Confirm Password",
		"validation": {
			"name":"Name is required",
			"fname": "First name is required",
			"lname": "Last name is required",
			"email": "Email is required",
			"email1": "Email is not valid",
			"phone": "Phone number is required",
			"mobile":"Mobile number is required",
			"password": "Password is required",
			"birthdate": "Birthdate is required",
			"city": "City is required",
			"state": "State is required",
			"zipcode": "Zip code is required",
			"pharmacyname": "Pharmacy name is required",
			"pharmacynumber": "Pharmacy number is required",
			"address": "Address is required",
			"position":"Position is required",
			"subject":"Subject is required",
			"message":"Message is required",
			"new":"New password is required",
			"old":"Old password is required",
			"confirm":"Confirm password is required"
		}
	},
	"about": {
		"title": "About Us",
		"subTitle": "Engendering Resplendent Life",
		"contentTitle1": "We are well equipped with Spanish verbalizing staff",
		"subTitle1": "A pharmacy for all of your needs.",
		"content1": "Guy Park Pharmacy is an independent community pharmacy in Amsterdam New York, serving the surrounding locations with pharmacy services.",
		"contentTitle2": "Our Mission",
		"content2": "Our Mission is to Optimize health care services by providing caring and convenient pharmacy experience to better manage a patient’s health and well being.",
		"content3": "As independent pharmacy, we take the time to deliver a higher level of personal attention, trusted advice that our patients may not find in chain pharmacies. With each visit, you will discover award winning quality service from a pharmacist who knows you by your name-not just by number.",
		"contentTitle3": "A Moments of Caring Health",
		"content4": "We are a dedicated and experienced pharmacy in Amsterdam New York, who want our clients to be on their tiptop shape. We believe that health is an investment leading to success. We keep our clients well informed about our products as they please. We offer services that make their lives easier and take selling medicine to the next level by actually establishing support to our customers.",
		"content5": "The very first step to quality service is a smile. We want to eradicate the nervousness of customers who have questions about our products and services through friendliness, kindness and patience.",
		"contentTitle4": "To continue our momentum of success",
		"content6": "We have invested and continue to invest in new products, talents and opportunities. We are fully committed to our countless patients and Pharmacists who rely on our products every day. With our focus on transparency, and better values and ethics, we would try to become one of the best pharmacy in the pharmaceutical arena."
	},
	"contact": {
		"title": "Contact Us",
		"subTitle": "You can locate us on Nearby Location",
		"contentTitle1": "We are available at Following location",
		"location": "Location",
		"name": "Guy Park Pharmacy",
		"address1": "151 Guy Park Ave,",
		"address2":"Amsterdam, New York 12010",
		"country":"USA",
		"email": "guyparkpharmacy@gmail.com",
		"phone": "518-212-6020",
		"Phone": "Phone",
		"Fax":"Fax"
	},
	"employment": {
		"title": "Employment",
		"subTitle": "We employ local residents of the community for various opportunities. You can apply Job filling below form"
	},
	"hippa": {
		"title": "Hippa",
		"subTitle": "Hippa Notice OF Privacy Practices",
		"contentTitle1": "This Notice Describes How Medical Information About You May Be Used And  Disclosed And How You Can Get Access To This Information.",
		"contentTitle2": "Please Review It Carefully.",
		"content1": "When this Notice of Privacy Practices (“Notice”) refers to “we” or “us,” it is referring to Guy Park Pharmacy and all of the pharmacists who provide health care services and the employees of our pharmacy.",
		"content2": "We are required by law to maintain the privacy of your protected health information (“PHI”), to follow the terms of the Notice currently in effect, to give you this Notice setting forth our legal duties and privacy practices concerning your PHI and to notify affected individuals following a breach of unsecured PHI.",
		"content3": "This Notice describes how we may use and disclose your PHI. Additionally, this Notice explains the rights you have with respect to your PHI, and certain obligations we must abide by in accordance with the law.",
		"content4": "We reserve the right to amend this Notice. If we make any material revisions to this Notice, we will post a copy of the revised Notice in the pharmacy, on our website and will offer you a copy of the revised Notice.",
		"contentTitle3": "Use And Disclosure Of Your PHI",
		"content5": "We will use and disclose your PHI for treatment, payment and health care operations. We may also use your PHI for other purposes that are permitted and/or required by law and pursuant to your written authorization. The following lists examples of how we may use and/or disclose your PHI",
		"content6": "Any other uses not described in this Notice will only be made with your explicit written authorization, which you may revoke at any time by providing us with written notice of your revocation.",
		"contentTitle4": "Treatment",
		"content7": "We may use and disclose your PHI in order to provide you with prescription and supply services. We may disclose your PHI to other pharmacists, pharmacy technicians and health care providers that are involved in your care. You will receive an individual notice and have the opportunity to opt out of any subsidized treatment communications.",
		"contentTitle5": "Payment",
		"content8": "We will use and disclose your PHI in order to obtain payment for the health care services we provide to you. We may also need to disclose your PHI to receive prior approval from your health plan or to determine if your health plan will cover a certain prescription or service.",
		"contentTitle6": "Health Care Operations",
		"content9": "We may use and disclose your PHI in connection with the management of our pharmacy. For example, this may include quality assessment and improvement, internal compliance audits, and performance evaluations. Additionally, we may use your PHI for our business management and general administrative activities.",
		"contentTitle7": "Prescription Refill Reminders, Treatment Alternatives, Or Health-Related Benefits",
		"content10": "We may use and disclose your PHI to contact you to remind you about prescription refills, to tell you about treatment options or alternatives, or to inform you about health-related benefits or services that may be of interest to you. Family Members, Relatives or Close Friends – unless you object to such disclosure, we may disclose your PHI to your family members, relatives or close personal friends, or any other persons identified by you as being involved in the treatment or payment for your medical care.",
		"content11": "If you are not present to agree or object to our disclosure of your PHI to a family member, relative or friend, we may exercise our professional judgment to determine whether the disclosure is in your best interest. If we decide to disclose your PHI, we will only disclose the PHI that is relevant to your treatment or payment.",
		"contentTitle8": "Other Permitted And Required Uses And Disclosures",
		"content12": "We may use your PHI without obtaining your authorization and without offering you the opportunity to agree or object as follows:",
		"list1": "As required by law, provided, however, that the use or disclosure will be made in compliance with applicable law;",
		"list2": "To a public health authority that is authorized by law to collect or receive such information, or to a foreign government agency that is acting in collaboration with a public health authority and these health activities generally include preventing or controlling disease, reporting deaths, reporting adverse effects of medications or problems with products, notification of communicable disease, and reporting abuse or neglect under certain circumstances;",
		"list3": "To a health oversight agency for oversight activities authorized by law, including audits and inspections, and civil, administrative or criminal investigations, proceedings or actions;",
		"list4": "For judicial or administrative proceedings purposes in response to a subpoena, court order, discovery request, etc. but only if efforts have been made to inform you about the request or to obtain an order protecting the information requested;",
		"list5": "To law enforcement to report certain injuries, comply with court orders or warrants or similar process, to identify a suspect, fugitive, missing person or victim or to report a crime;",
		"list6": "To a coroner or medical examiner to perform duties authorized by law such as identification of a deceased person or determining the cause of death;",
		"list7": "To funeral directors, consistent with applicable law, as necessary to carry out their duties;",
		"list8": "To organ procurement organizations or similar entities for the purpose of facilitating organ, eye or tissue donation and transplantation;",
		"list9": "For research purposes provided that certain approvals take place and assurances are given;",
		"list10": "To avert a serious threat to health or safety, so long as the disclosure is only to a person who is reasonably able to prevent or lessen such threat;",
		"list11": "For military and veterans activities (including foreign military personnel) to assure the proper execution of a military mission and to determine eligibility for benefits;",
		"list12": "For national security and intelligence activities for the purpose of conducting lawful intelligence, counter-intelligence, and other national security activities;",
		"list13": "For protection of the President and other authorized persons or foreign heads of state or to conduct authorized investigations;",
		"list14": "To a correctional institution or law enforcement custodian if you are an inmate or under custody; and",
		"list15": "To the extent necessary to comply with laws relating to workers’ compensation and work-related injuries.",
		"contentTitle9": "Yout Rights As Our Patient",
		"content13": "As our patient, you have a number of rights associated with your PHI. The following describes your specific rights. You have the right to request restrictions or limitations on how we use and/or disclose your PHI, however, we do not have to agree to your requested restriction or limitation (except for transactions you paid for in full out-of-pocket). Your written request must specify:",
		"list16": "If you would like to restrict or limit our use and/or disclosure; (2) what information you want restricted or limited; and (3) to whom the restriction or limitation applies (e.g., spouse). If we agree to your request, it will not prevent us from disclosing your PHI as follows: (1) to you if you request access or an accounting of disclosures;",
		"list17": "For purposes required or permitted by law; or",
		"list18": "In case of an emergency. You have the right to receive confidential communications concerning your PHI by alternative means or via alternative locations. For example, you may want to receive communications related to your prescriptions at a different address other than your home address. If you wish to receive confidential communications via alternative means or locations, please submit your request in writing to the Privacy Officer and set forth the alternative means by which you wish to receive communications or the alternative location at which you wish to receive such communications. We will accommodate all reasonable requests. You have the right to access, inspect and obtain a copy of your PHI, including any electronic PHI; provided, however, you are not entitled to access certain PHI exempted under HIPAA. To the extent we maintain electronic PHI, upon request we will provide you with a copy of your PHI in the format requested. If we do not have your PHI in our possession, we will provide you with the appropriate contact information when your request is received. If you request a copy of your PHI, you will receive a response to your request in a timely fashion but may be charged a reasonable, cost-based fee to cover copy costs and postage. In some limited circumstances, we may deny your request for access to PHI in which case you may request for the denial to be reviewed. If access is ultimately denied, you are entitled to a written explanation with the reason(s) for the denial. You have the right to receive an accounting of disclosures of your PHI made by us, including disclosures to or by our business associate(s), for a period of six",
		"list19": "years prior to the date on which you request an accounting of disclosures, or such lesser period as you indicate. You will receive one request annually free of charge and, thereafter, we may charge you a reasonable, cost-based fee for each subsequent request for an accounting of disclosures within the same twelve-month period. We will notify you of the cost for an accounting of disclosures and you may choose to withdraw or modify your request before we charge you. If you believe we have PHI about you that is incorrect or incomplete, you may make a written request to us stating the reasons to support any requested amendment.",
		"list20": "You have the right to request an amendment to your PHI for so long as we maintain your PHI. If we do not have your PHI in our possession, we will provide you with the appropriate contact information when we receive your request. We will respond to your request for an amendment after we receive your request. However, we may deny your request for amendment if, for example, we determine that the PHI you requested was not created by us or is already accurate and complete. You may respond to our denial by filing a written statement of disagreement, but we have the right to rebut your disagreement.",
		"list21": "If this occurs, you have the right to request that your original request, our denial, your statement of disagreement, and our rebuttal be Included in future disclosures of your PHI. You have the right at any time to obtain a paper copy of this Notice, even if you receive this Notice electronically. If you have received an electronic copy of this Notice, but wish to obtain a paper copy of this Notice, please send your request in writing to the Privacy Officer at the address listed below. You have the right to opt-out of fundraising and your PHI will not be used for fundraising purposes or sold without your prior authorization. Additional Information/Questions or Complaints. If you believe your privacy rights have been violated, you may file a complaint without retaliation with the Privacy Officer of the pharmacy or with:",
		"content14": "Secretary of the Department of Health and Human Services 200 Independence Avenue SW Washington, D.C. 20201"
	},
	"footer": {
		"Home": "Home",
		"Services": "Services",
		"Medication": "Medication",
		"Notification": "Notification",
		"Contact": "Contact"
	},
	"login": {
		"title": "Login to Account",
		"login": "Login",
		"facebook": "Facebook",
		"google": "Google",
		"signUp": "Sign Up",
		"newAccount": "Create new account?",
		"conect": "or connect with",
		"forPsw": "Forgot Your Password?",
		"haveAcc": "Already Have an account?"
	}
}