{
	"home": {
		"headerTitle": "Farmacias De Guy Park",
		"serviceOptionTitle": "Opciones de medicación",
		"TransferPrescripsion": "Transferencia de prescripción",
		"RefillRequest": "Solicitud de recarga",
		"PriceCheck": "Comprobación de precio",
		"eScribe":"Receta de escriba electrónico",
		"Services": "Servicios de farmacia",
		"explore": "Todo tipo de cuidado",
		"allServices": "Todos los servicios",
		"title": "Sobre nosotras",
		"subTitle": "Engendrando vida resplandeciente"
	},
	"sidemenu": {
		"Home": "Casa",
		"Medication": "Medicamento",
		"AboutUs": "Sobre nosotras",
		"Services": "Servicios",
		"Career": "Carrera",
		"HippaNotice": "Aviso de Hipaa",
		"Notification": "Notificación",
		"ContactUs": "Contacta con nosotras",
		"LogOut": "Cerrar sesión",
		"English": "Inglesa",
		"Spanish": "Española",
		"Profile":"Perfil"
	},
	"services": {
		"headerTitle": "Nuestros servicios",
		"title": "Servicios",
		"readMore": "Lee mas",
		"service1": "Recetas electrónicas",
		"service2": "Ofrecemos un espectáculo de embalaje especial con paquete de dosis de imagen",
		"service3": "Entrega en la acera",
		"service4": "Ofrecemos entrega gratuita",
		"service5": "Plan de medicamentos genéricos de $ 4.99",
		"service6": "Acepte todos los planes de seguro principales",
		"content1": "E-Prescribing respalda el cambio a una versión sin papel para los prescriptores, pagadores y farmacéuticos para tomar mejores decisiones de administración de medicamentos.",
		"content2": "Guy Park Pharmacy proporciona empaques especiales en la parte superior de cada paquete individual. Enumera el nombre de la persona, el medicamento dentro y el tiempo que debe tomarse.",
		"content3": "Entrega en la acera para evitar que nuestros pacientes se expongan a enfermedades y reducir la cantidad de personas que visitan nuestro campus.",
		"content4": "Es conveniente y es GRATIS. Solicite que sus pedidos se entreguen en su hogar u oficina. Envíe sus solicitudes a Guy Park Pharmacy.",
		"content5": "¡Haga de Guy Park Pharmacy su farmacia preferida y ahorre! Nuestros ahorros en recetas ofrecen ofertas de recetas, recetas baratas y ahorros generales en farmacias. Cientos de medicamentos genéricos están disponibles a precios muy reducidos. $ 4.99 Plan de medicamentos genéricos para un suministro de 30 días.",
		"content6": "Guy Park Pharmacy acepta todos los planes de seguro principales. También lo ayudamos a encontrar soluciones más económicas utilizando genéricos o compañías farmacéuticas competitivas y asesoramiento sobre seguros."
	},
	"curbside": {
		"title": "Entrega en la acera",
		"subTitle": "Todo tipo de cuidados",
		"contentTitle": "Farmacias De Guy Park",
		"content1": "proporcionar entrega en la acera para evitar que nuestros pacientes se expongan a enfermedades y reducir la cantidad de personas que visitan nuestro campus, Guy Park Pharmacy ofrece servicios gratuitos de entrega de recetas a los hogares de nuestros pacientes",
		"content2": "Los pacientes pueden llamar a la farmacia de Guy Park al +1 904-222-8490 para solicitar este servicio y hacer los arreglos apropiados. Para aquellos pacientes que deseen utilizar la entrega en la acera en la farmacia, pueden estacionarse en el en la acera más cercana a la Farmacia y llame al +1 904-222-8490 para que le entreguen su (s) receta (s) en la acera ",
		"content3": "Los artículos de farmacia de venta libre también están disponibles con servicios de entrega a domicilio y en la acera. Los miembros de la comunidad pueden llamar a Guy Park Pharmacy al +1 904-222-8490 para cualquier pregunta relacionada con estos servicios"
	},
	"eScribe": {
		"title": "Recetas electrónicas",
		"subTitle": "Todo tipo de cuidados",
		"contentTitle": "Prescripción electrónica avanzada",
		"content1": "Con el fin de brindarle un mejor servicio, nuestro sistema de dispensación de farmacias acepta recetas electrónicas Surescripts. Esto es especialmente útil para nuestros clientes y médicos. La receta electrónica respalda un cambio a una forma sin papel y más informada para los prescriptores, pagadores y farmacéuticos para tomar mejores decisiones de gestión de medicamentos. Este flujo de trabajo electrónico más seguro conduce a mejores resultados de salud y ayuda a: ",
		"list1": "Reduzca los costos de atención médica",
		"list2": "Mejora la seguridad del paciente",
		"list3": "Aumentar la eficiencia",
		"list4": "Reduce el tiempo de espera en la farmacia",
		"content2": "Al usar una computadora o dispositivo portátil con software de prescripción electrónica, los prescriptores pueden acceder electrónicamente a la información de beneficios de prescripción del paciente y al historial de medicación del paciente, y enrutar las prescripciones electrónicamente a Guy Park Pharmacy",
		"content3": "E-Prescription es útil para nuestros clientes, que siempre están en movimiento y pueden no tener tiempo para surtir sus recetas tradicionalmente."
	},
	"speciality": {
		"title":"Ofrecemos embalaje especializado",
		"contentTitle1": "Ofrecemos presentación de embalaje especializado con paquetes de dosis de imagen",
		"subTitle": "Todo tipo de cuidados",
		"content1": "Las ampollas de vertido son seguras, simples y convenientes:",
		"list1": "Fácil de abrir, desmontable y portátil.",
		"list2": "Codificado por colores para indicar la hora del día en que se debe tomar el medicamento",
		"list3": "Llenado directamente por el farmacéutico para garantizar la precisión.",
		"list4": "Más limpio y más conveniente que los pastilleros tradicionales",
		"list5": "Sistema eficaz de recordatorio de medicación",
		"content2": "La parte superior de cada blister individual enumera el nombre de la persona, el medicamento dentro y el tiempo que debe tomarse. ¿Salir a almorzar o salir el fin de semana? ¡Simplemente traiga las ampollas apropiadas!"
	},
	"drug": {
		"title": "Plan de medicamentos genéricos de $ 4.99",
		"subTitle": "Todo tipo de cuidados",
		"contentTitle": "Farmacias De Guy Park",
		"content1": "¡Haga de Guy Park Pharmacy su farmacia preferida y ahorre! Nuestros ahorros en recetas ofrecen ofertas de recetas, recetas baratas y ahorros generales en farmacias. Cientos de medicamentos genéricos están disponibles a precios muy reducidos. $ 4.99 Plan de medicamentos genéricos para un suministro de 30 días."
	},
	"major": {
		"title": "Plan de seguro",
		"subTitle": "Todo tipo de cuidados",
		"contentTitle": "Farmacias De Guy Park",
		"content1": "acepta todos los planes de seguro principales, tales como:",
		"list1": "Aetna",
		"list2": "Cruz Azul y Escudo Azul",
		"list3": "Cigna",
		"list4": "CVS / Caremark",
		"list5": "Express Scripts",
		"list6": "Humana",
		"list7": "Medco",
		"list8": "Medicare Parte B",
		"list9": "Medicare Parte D",
		"list10": "Medicaid (FL)",
		"list11": "Optum",
		"list12": "United Healthcare",
		"content2": "También igualaremos los precios de nuestros competidores locales para que definitivamente pueda obtener el mayor valor por la menor cantidad de dinero que esté dispuesto a pagar."
	},
	"freeHome": {
		"title": "Entrega a domicilio",
		"subTitle": "Todo tipo de cuidados",
		"content1":"Ofrecemos a nuestros clientes entrega a domicilio gratuita. Con este servicio, no tendrá que desviarse a nuestra farmacia. Puede recibir los medicamentos que necesita sin salir de su casa o reservar tiempo de su día ocupado.",
		"content2":"Puede solicitar a su médico que le recete por correo electrónico, envíe un fax o llame su receta a nuestra farmacia. A partir de ahí, recogeremos la copia impresa y entregaremos su medicamento a su hogar."
		},
	"notification": {
		"title": "Notificación"
	},
	"form": {
		"appName":"Farmacias De Guy Park",
		"form1": "Prescripción de transferencia",
		"form2": "Solicitud de recarga",
		"form3": "Comprobación de precio",
		"basicDetail": "Detalles básicos",
		"firstName": "Nombre de pila",
		"lastName": "Apellido",
		"email": "Correo electrónico",
		"password": "Contraseña",
		"phone": "Número de teléfono",
		"mobile":"Número de teléfono móvil",
		"checkLabel": "Sí, quiero la entrega gratuita de RX.",
		"selectLabel": "¿Desea que le avisemos cuando sus recetas estén listas?",
		"select": "Seleccione",
		"option1": "No, gracias",
		"option2": "Sí, por correo electrónico",
		"option3": "Sí, por teléfono",
		"btnText": "Enviar",
		"btnText1":"Salvar",
		"resetPsw":"Restablecer la contraseña",
		"name": "Nombre",
		"subject": "Sujeta",
		"message": "Mensaje",
		"birthDate": "Fecha de nacimiento",
		"city": "Ciudad",
		"state": "Estado",
		"zip": "Código postal",
		"pName": "Nombre de farmacia",
		"pPhnNo": "Número de teléfono de farmacia",
		"address": "Habla a",
		"heading2": "Enumerar recetas específicas para transferir",
		"rx1": "Nombre de medicina Rx1",
		"rx2": "Nombre de medicina Rx2 ",
		"rx3": "Nombre de medicina Rx3 ",
		"rx4": "Nombre de medicina Rx4 ",
		"rx5": "Nombre de medicina Rx5 ",
		"rx6": "Nombre de medicina Rx6 ",
		"rx7": "Nombre de medicina Rx7 ",
		"rx8": "Nombre de medicina Rx8 ",
		"rx9": "Nombre de medicina Rx9 ",
		"rx10": "Nombre de medicina Rx10 ",
		"pickUp": "Recoger",
		"freeDelivery": "Entrega gratis",
		"refillHeaing": "Proporcione Rx # para cada solicitud de recarga:",
		"pickDate": "Fecha de recogida",
		"pickTime": "Hora de recogida",
		"reminder": "Recordatorio de recarga",
		"priceHeading": "Números Rx a transferir",
		"medName": "Nombre de la medicina",
		"strength": "Fuerza",
		"quantity": "Cantidad",
		"note": "Nota para farmacia",
		"position": "Puesto que solicita",
		"attach": "Adjuntar curriculum vitae",
		"old":"Contraseña anterior",
		"new":"Nueva contraseña",
		"confirm":"Confirmar contraseña",
		"validation": {
			"name":"Se requiere el nombre",
			"fname": "Se requiere el primer nombre",
			"lname": "Apellido es obligatorio",
			"email": "correo electronico es requerido",
			"email1": "El correo no es válido",
			"phone": "Se requiere número de teléfono",
			"mobile":"Se requiere número de móvil",
			"password": "se requiere contraseña",
			"birthdate":"Se requiere fecha de nacimiento",
			"city":"Se requiere ciudad",
			"state":"Se requiere estado",
			"zipcode":"Se requiere código postal",
			"pharmacyname":"Se requiere el nombre de la farmacia.",
			"pharmacynumber":"Se requiere número de farmacia.",
			"address":"La dirección es necesaria",
			"position":"Se requiere posición",
			"subject":"El sujeto es requerido",
			"message":"Mensaje requerido",
			"new":"Se requiere nueva contraseña",
			"old":"Se requiere contraseña anterior",
			"confirm":"Confirme que se requiere contraseña"
		}
	},
	"about": {
		"title": "Sobre nosotras",
		"subTitle": "Engendrando vida resplandeciente",
		"contentTitle1": "Estamos bien equipados con personal de verbalización en español.",
		"subTitle1": "Una farmacia para todas sus necesidades.",
		"content1": "Guy Park Pharmacy es una farmacia comunitaria independiente en Amsterdam, Nueva York, que presta servicios a farmacias en los alrededores.",
		"contentTitle2": "Nuestra misión",
		"content2": "Nuestra misión es optimizar los servicios de atención médica al proporcionar una experiencia de farmacia conveniente y atenta para administrar mejor la salud y el bienestar del paciente.",
		"content3": "Como farmacia independiente, nos tomamos el tiempo para brindar un mayor nivel de atención personal, consejos confiables que nuestros pacientes pueden no encontrar en las farmacias de la cadena. Con cada visita, descubrirá un galardonado servicio de calidad de un farmacéutico que lo conoce por su nombre, no solo por su número.",
		"contentTitle3": "Un momento de cuidado de salud",
		"content4": "Somos una farmacia dedicada y experimentada en Amsterdam, Nueva York, que queremos que nuestros clientes estén en su mejor forma. Creemos que la salud es una inversión que conduce al éxito. Mantenemos a nuestros clientes bien informados sobre nuestros productos como les plazca. Ofrecemos servicios que les hacen la vida más fácil y llevamos la venta de medicamentos al siguiente nivel al establecer un verdadero apoyo para nuestros clientes.",
		"content5": "El primer paso para un servicio de calidad es una sonrisa. Queremos erradicar el nerviosismo de los clientes que tienen preguntas sobre nuestros productos y servicios a través de la amabilidad, amabilidad y paciencia.",
		"contentTitle4": "Para continuar nuestro impulso de éxito",
		"content6": "Hemos invertido y seguimos invirtiendo en nuevos productos, talentos y oportunidades. Estamos totalmente comprometidos con nuestros innumerables pacientes y farmacéuticos que confían en nuestros productos todos los días. Con nuestro enfoque en la transparencia y mejores valores y ética, trataríamos de convertirnos en una de las mejores farmacias en el ámbito farmacéutico."
	},
	"contact": {
		"title": "Contacta con nosotras",
		"subTitle": "Puede ubicarnos en ubicaciones cercanas",
		"contentTitle1": "Puede ubicarnos en diferentes ubicaciones cercanas",
		"location": "Ubicación",
		"name": "Farmacias De Guy Park",
		"address1": "151 Guy Park Ave,",
		"address2":"Amsterdam, Nueva York 12010",
		"country":"Estados Unidos",
		"email": "guyparkpharmacy@gmail.com",
		"phone": "518-212-6020",
		"Phone": "Teléfono"
		
	},
	"employment": {
		"title": "Empleo",
		"subTitle": "Empleamos a residentes locales de la comunidad para diversas oportunidades. Puede solicitar el empleo rellenando el siguiente formulario"
	},
	"hippa": {
		"title": "Hipaa",
		"subTitle": "Aviso de prácticas de privacidad de Hippa",
		"contentTitle1": "Este aviso describe cómo se puede usar y divulgar su información médica y cómo puede obtener acceso a esta información.",
		"contentTitle2": "Por favor revíselo cuidadosamente.",
		"content1": "Cuando este Aviso de prácticas de privacidad ('Aviso') se refiere a 'nosotros' o 'nosotros', se refiere a Guy Park Pharmacy y a todos los farmacéuticos que brindan servicios de atención médica y a los empleados de nuestra farmacia.",
		"content2": "La ley nos exige mantener la privacidad de su información de salud protegida (“PHI”), seguir los términos del Aviso actualmente en vigencia, entregarle este Aviso que establece nuestras obligaciones legales y prácticas de privacidad con respecto a su PHI y notificar individuos afectados luego de una violación de la PHI no segura.",
		"content3": "Este aviso describe cómo podemos usar y divulgar su PHI. Además, este Aviso explica los derechos que tiene con respecto a su PHI y ciertas obligaciones que debemos cumplir de conformidad con la ley.",
		"content4": "Nos reservamos el derecho de modificar este Aviso. Si realizamos modificaciones materiales a este Aviso, publicaremos una copia del Aviso revisado en la farmacia, en nuestro sitio web y le ofreceremos una copia del Aviso revisado.",
		"contentTitle3": "Uso y divulgación de su PHI",
		"content5": "Usaremos y divulgaremos su PHI para operaciones de tratamiento, pago y atención médica. También podemos usar su PHI para otros fines permitidos y / o exigidos por la ley y de conformidad con su autorización por escrito. A continuación se enumeran ejemplos de cómo podemos usar y / o divulgar su PHI",
		"content6": "Cualquier otro uso no descrito en este Aviso solo se realizará con su autorización explícita por escrito, que puede revocar en cualquier momento enviándonos un aviso por escrito de su revocación.",
		"contentTitle4": "Tratamiento",
		"content7": "Podemos usar y divulgar su PHI con el fin de proporcionarle servicios de prescripción y suministro. Podemos divulgar su PHI a otros farmacéuticos, técnicos de farmacia y proveedores de atención médica que participan en su atención. Recibirá un aviso individual y tendrá la oportunidad de optar por no recibir comunicaciones de tratamiento subsidiado.",
		"contentTitle5": "Pago",
		"content8": "Usaremos y divulgaremos su PHI para obtener el pago por los servicios de atención médica que le brindamos. También es posible que necesitemos divulgar su PHI para recibir la aprobación previa de su plan de salud o para determinar si su plan de salud cubrirá cierta receta o servicio.",
		"contentTitle6": "Operaciones de atención médica",
		"content9": "Podemos usar y divulgar su PHI en relación con la administración de nuestra farmacia. Por ejemplo, esto puede incluir evaluación y mejora de la calidad, auditorías internas de cumplimiento y evaluaciones de desempeño. Además, podemos usar su PHI para nuestra gestión comercial y actividades administrativas generales.",
		"contentTitle7": "Recordatorios de resurtido de recetas, alternativas de tratamiento o beneficios relacionados con la salud",
		"content10": "Podemos usar y divulgar su PHI para comunicarnos con usted para recordarle sobre el reabastecimiento de recetas, para informarle sobre opciones o alternativas de tratamiento, o para informarle sobre beneficios o servicios relacionados con la salud que pueden ser de su interés. Miembros de la familia, parientes o amigos cercanos: a menos que se oponga a dicha divulgación, podemos divulgar su PHI a los miembros de su familia, parientes o amigos personales cercanos, o cualquier otra persona identificada por usted como involucrada en el tratamiento o el pago de su atención médica.",
		"content11": "Si no está presente para aceptar u objetar nuestra divulgación de su PHI a un familiar, pariente o amigo, podemos ejercer nuestro criterio profesional para determinar si la divulgación es lo mejor para usted. Si decidimos divulgar su PHI, solo divulgaremos la PHI que sea relevante para su tratamiento o pago.",
		"contentTitle8": "Otros usos y divulgaciones permitidos y requeridos",
		"content12": "Podemos usar su PHI sin obtener su autorización y sin ofrecerle la oportunidad de aceptar u objetar de la siguiente manera:",
		"list1": "Según lo exija la ley, siempre que, sin embargo, el uso o divulgación se realice de conformidad con la ley aplicable;",
		"list2": "A una autoridad de salud pública que esté autorizada por ley a recopilar o recibir dicha información, oa una agencia gubernamental extranjera que esté actuando en colaboración con una autoridad de salud pública y estas actividades de salud generalmente incluyen la prevención o el control de enfermedades, la notificación de muertes, la notificación de efectos adversos de medicamentos o problemas con productos, notificación de enfermedades contagiosas e informes de abuso o negligencia bajo ciertas circunstancias;",
		"list3": "A una agencia de supervisión de salud para actividades de supervisión autorizadas por la ley, incluidas auditorías e inspecciones, e investigaciones, procedimientos o acciones civiles, administrativas o penales;",
		"list4": "Para fines de procedimientos judiciales o administrativos en respuesta a una citación, orden judicial, solicitud de descubrimiento, etc., pero solo si se han hecho esfuerzos para informarle sobre la solicitud o para obtener una orden que proteja la información solicitada;",
		"list5": "A la policía para informar ciertas lesiones, cumplir con órdenes judiciales o órdenes judiciales o procesos similares, para identificar a un sospechoso, fugitivo, persona desaparecida o víctima o para denunciar un delito;",
		"list6": "A un forense o examinador médico para realizar tareas autorizadas por la ley, como la identificación de una persona fallecida o determinar la causa de la muerte;",
		"list7": "A directores de funerarias, de conformidad con la ley aplicable, según sea necesario para llevar a cabo sus funciones;",
		"list8": "A organizaciones de obtención de órganos o entidades similares con el fin de facilitar la donación y el trasplante de órganos, ojos o tejidos;",
		"list9": "Para fines de investigación siempre que se realicen ciertas aprobaciones y se den garantías;",
		"list10": "Para evitar una amenaza grave para la salud o la seguridad, siempre que la divulgación sea solo a una persona que sea razonablemente capaz de prevenir o disminuir dicha amenaza;",
		"list11": "Para actividades militares y de veteranos (incluido personal militar extranjero) para asegurar la ejecución adecuada de una misión militar y determinar la elegibilidad para los beneficios;",
		"list12": "Para actividades de seguridad nacional e inteligencia con el fin de realizar actividades legales de inteligencia, contrainteligencia y otras actividades de seguridad nacional;",
		"list13": "Para protección del Presidente y otras personas autorizadas o jefes de estado extranjeros o para realizar investigaciones autorizadas;",
		"list14": "A una institución correccional o custodio de aplicación de la ley si es un recluso o está bajo custodia; y",
		"list15": "en la medida necesaria para cumplir con las leyes relacionadas con la indemnización laboral y las lesiones relacionadas con el trabajo.",
		"contentTitle9": "Tus derechos como nuestra paciente",
		"content13": "Como nuestro paciente, tiene una serie de derechos asociados con su PHI. A continuación se describen sus derechos específicos. Tiene derecho a solicitar restricciones o limitaciones sobre cómo usamos y / o divulgamos su PHI, sin embargo, no tenemos que aceptar su restricción o limitación solicitada (excepto para las transacciones que pagó en efectivo). Su solicitud por escrito debe especificar:",
		"list16": "Si desea restringir o limitar nuestro uso y / o divulgación; (2) qué información desea restringir o limitar; y (3) a quién se aplica la restricción o limitación (por ejemplo, cónyuge). Si aceptamos su solicitud, no evitará que divulguemos su PHI de la siguiente manera: (1) si solicita acceso o un informe de divulgaciones;",
		"list17": "Para los fines requeridos o permitidos por la ley; o",
		"list18": "En caso de emergencia. Tiene derecho a recibir comunicaciones confidenciales sobre su PHI por medios alternativos o por ubicaciones alternativas. Por ejemplo, es posible que desee recibir comunicaciones relacionadas con sus recetas en una dirección diferente a la de su domicilio. Si desea recibir comunicaciones confidenciales a través de medios o ubicaciones alternativas, envíe su solicitud por escrito al Oficial de Privacidad y establezca los medios alternativos por los que desea recibir comunicaciones o la ubicación alternativa en la que desea recibir dichas comunicaciones. Tendremos en cuenta todas las solicitudes razonables. Tiene derecho a acceder, inspeccionar y obtener una copia de su PHI, incluida cualquier PHI electrónica; siempre que, sin embargo, no tenga derecho a acceder a cierta PHI exenta bajo la HIPAA. En la medida en que mantengamos su PHI electrónica, a pedido le proporcionaremos una copia de su PHI en el formato solicitado. Si no tenemos su PHI en nuestro poder, le proporcionaremos la información de contacto adecuada cuando se reciba su solicitud. Si solicita una copia de su PHI, recibirá una respuesta a su solicitud de manera oportuna, pero es posible que se le cobre una tarifa razonable basada en el costo para cubrir los costos de la copia y el franqueo. En algunas circunstancias limitadas, podemos denegar su solicitud de acceso a la PHI, en cuyo caso puede solicitar que se revise la denegación. Si finalmente se deniega el acceso, tiene derecho a una explicación por escrito con los motivos de la denegación. Tiene derecho a recibir un informe de las divulgaciones de su PHI realizadas por nosotros, incluidas las divulgaciones a nuestros socios comerciales o por ellos, por un período de seis",
		"list19": "años antes de la fecha en la que solicita un informe de las divulgaciones, o un período menor según lo indique. Recibirá una solicitud anualmente de forma gratuita y, a partir de entonces, podremos cobrarle una tarifa razonable basada en el costo por cada solicitud posterior de un informe de divulgaciones dentro del mismo período de doce meses. Le notificaremos el costo de un informe de divulgaciones y usted puede optar por retirar o modificar su solicitud antes de que le cobremos. Si cree que tenemos una PHI sobre usted incorrecta o incompleta, puede enviarnos una solicitud por escrito indicando los motivos para respaldar cualquier modificación solicitada.",
		"list20": "Tiene derecho a solicitar una enmienda a su PHI mientras mantengamos su PHI. Si no tenemos su PHI en nuestro poder, le proporcionaremos la información de contacto adecuada cuando recibamos su solicitud. Responderemos a su solicitud de enmienda después de recibir su solicitud. Sin embargo, podemos denegar su solicitud de enmienda si, por ejemplo, determinamos que la PHI que solicitó no fue creada por nosotros o ya es precisa y completa. Puede responder a nuestra negativa presentando una declaración de desacuerdo por escrito, pero tenemos el derecho de refutar su desacuerdo.",
		"list21": "Si esto ocurre, tiene derecho a solicitar que su solicitud original, nuestra denegación, su declaración de desacuerdo y nuestra refutación se incluyan en futuras divulgaciones de su PHI. Usted tiene derecho en cualquier momento a obtener una copia impresa de este Aviso, incluso si lo recibe electrónicamente. Si ha recibido una copia electrónica de este Aviso, pero desea obtener una copia en papel de este Aviso, envíe su solicitud por escrito al Oficial de Privacidad a la dirección que figura a continuación. Tiene derecho a optar por no participar en la recaudación de fondos y su PHI no se utilizará con fines de recaudación de fondos ni se venderá sin su autorización previa. Información adicional / Preguntas o quejas. Si cree que se han violado sus derechos de privacidad, puede presentar una queja sin represalias con el Oficial de Privacidad de la farmacia o con:",
		"content14": "Secretario del Departamento de Salud y Servicios Humanos 200 Independence Avenue SW Washington, D.C.20201"
	},
	"footer": {
		"Home": "Casa",
		"Services": "Servicios",
		"Medication": "Medicamento",
		"Notification": "Notificación",
		"Contact": "Contacto"
	},
	"login": {
		"title": "Inicie sesión en la cuenta",
		"login": "Iniciar sesión",
		"facebook": "Facebook",
		"google": "Google",
		"signUp": "Regístrate",
		"newAccount": "¿Crear una nueva cuenta?",
		"conect": "o conectarse con",
		"forPsw": "¿Olvidaste tu contraseña?",
		"haveAcc": "¿Ya tienes una cuenta?"
	}
}